/* NSButton (Enable JavaScript in internal browser) : <title:Enable JavaScript in internal browser> (oid:8) */
"Enable JavaScript in internal browser" = "内蔵ブラウザの JavaScript を有効にする";

/* NSTextField (The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting. ) : <title:The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.
> (oid:7) */
"The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.\n" = "通常 Vienna を使用するに当たってこの項目を設定する必要 はありません。各項目の詳細はヘルプを参照してください。\n";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

